{
  "raha_network": "Raha Network",
  "login": "Login",
  "util": {
    "backHome": "Back to Homepage"
  },
  "splashPage": {
    "bannerTitle": "PAYMENTS THAT PAY THE COMMUNITY BACK.",
    "learnMore": "LEARN MORE",
    "alreadyMember": "Already a member?",
    "everyLife": "Help create an economy where Every Life Has Value!",
    "join": "Join Our Movement!",
    "prosperity": "Basic Income and the End of Extreme Poverty",
    "trust": "Trusted Identities for Safe and Secure Payments",
    "rights": "Delegative Democracy and Values-Based Development",
    "inviteOnly": "Invite Only",
    "learnWhy": "Learn Why"
  },

  "whatIsRaha": {
    "title": "Shared Prosperity in the Giving Economy",
    "description": "Raha is a payments network where transaction fees fund a basic income for all members.",
    "income": {
      "title": "Raha Basic Income (RBI)",
      "text":
        "Verified Raha members can mint their own Raha Basic Income, currently limited to 10 Raha points per week. You can accrue at most 4 weeks of unminted basic income at a time."
    },
    "inactive": {
      "title": "Inactivity Donations",
      "text":
        "If you do not issue any transactions for 400 days, your account will be marked as inactive. Until you send another transaction or your account balance runs out, 1% of your balance when your account became inactive will automatically be donated back the basic income fund."
    },
    "transactions": {
      "title": "Transaction Donations",
      "text":
        "Instead of transaction fees, the Raha Network encourages optional donations of 3% of each transaction received to help fund the Raha Basic Income. For verified members, there are no required sender fees for the first 20 transactions a day. After that, all transactions you send will incur a fee of 0.01 Raha."
    },
    "invite": {
      "title": "Invite Bonus",
      "text":
        "While the Raha Network is small, you may instantly claim 6 weeks of basic income for each new verified member you refer, up to a maximum of 150 members. The Raha Parliament will likely change this bonus amount frequently, and it may one day go to 0."
    },
    "parliamentFund": {
      "title": "Parliament Fund",
      "text1":
        "80% of all Raha points minted goes directly to verified members, and 20% is controlled by the member­ elected Raha Parliament.",
      "text2":
        "The Raha Parliament fund can only be spent after approving a budget, and no budget can be approved until the Raha Parliament exists. The Raha Parliament will not exist until voting has been implemented and its constitution has been written. All spending will be completely transparent via the immutable and distributed Raha audit log.",
      "learnMoreGovernment": "Learn more about Raha governance."
    },
    "tenBillion": {
      "title": "Ten Billion Units (TBU)",
      "text1":
        "Raha are the user-facing denomination of TBUs, which are the base unit limited to 10 billion in circulation. The Raha Parliament may change the exchange rate between TBUs and Raha points so that typical Raha transactions transfer intuitive quantities of Raha.",
      "text2": "The current exchange rate between TBU and Raha points is 1:1.",
      "text3":
        "When people donate Raha to the basic income pool through transaction fees or account inactivity, they destroy the underlying TBU which will allow verified members to mint more Raha and TBU in the future."
    },
    "parliament": {
      "title": "Raha Parliament",
      "text1":
        "The Raha Network will evolve over time, based on the decisions of the member-elected Raha Parliament. The Raha Parliament has three primary responsibilities: changing network parameters, and approving budgets.",
      "resp1": "Future: designing the future of Raha, including approving feature development and changing network parameters.",
      "resp2": "Budget: approve which individuals and organization have the right to mint Raha.",
      "resp3": "Judicial: dispute resolution in cases of fraud, fake accounts, money laundering, or harrassment.",
      "text2":
        "For instance, if all <a href=\"/economy/#tbu\">TBUs</a> are in circulation, then no one could mint their own basic income, so the Raha Parliament will likely have to. The good news is that because of Metcalfe’s Law, more members means a much more valuable network. Even as the basic income decreases in amount, it will likely increase in market value.",
      "text3":
        "The Raha Parliament will be elected by members of Raha, but the voting system and mechanisms are still under consideration.",
      "participate":
        "Help design the Raha voting system."
    },
    "parliamentBudget": {
      "title": "Parliament Budget",
      "text":
        "An example budget for how the Raha Parliament's 20% allotment from the Raha Basic Income fund might be spent is listed below.",
      "participate": "Engage on the Raha forum",
      "participateReason":
        "to advocate for your ideas for the budget, or lay the groundwork for an election campaign so you can join the Raha Parliament and approve budgets yourself!",
      "point1":
        "5% for expanding the network to underrepresented demographics in the Raha network.",
      "point2":
        "5% to expanding the Raha marketplace and establishing partnership programs to grow Raha adoption.",
      "point3":
        "5% Raha Network software development, maintenance, and server costs.",
      "point4":
        "5% towards building an endowment to help stabilize the market value of Raha."
    }
  },

  "tagline": "every life has value",

  "why": {
    "title": "Why Raha?",
    "fourthIndustrial": {
      "heading": "It's the dawn of a fourth industrial revolution with artificial intelligence and robotics creating unprecedented wealth.",
      "graph": "World GDP over the last two millennia",
      "source": "https://ourworldindata.org/grapher/world-gdp-over-the-last-two-millennia"
    },
    "inequality": {
      "heading": "But our economy is designed for automation to create huge inequality and political dysfunction.",
      "source": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4405569/"
    },
    "bigBanks": {
      "heading": "Governments mint fiat currency and trade debt to fund wars and bailout big banks. This unsustainable inflationary system encourages crony capitalism and fiscal irresponsibility."
    },
    "peopleMint": "Raha aims to change the status quo by giving minting power to the people, creating a more sustainable and fair economic system.",
    "basicIncome": "With Raha, you can mint your own weekly basic income of 10 Raha after verifying your identity. This results in a global universal basic income, creating a capitalist system that rewards hard work and innovation while recognizing that every life has value.",
    "tbu": "The number of underlying units is limited to 10 billion, so Raha gradually redistributes wealth by encouraging optional 3% donations with every transaction and inactive account donation after 400 days of no transactions.",
    "poverty": "While a 3% transaction donation might sound small, 3% of world GDP would be over 2.3 trillion dollars a year - spread evenly, that's enough to give every person over $300 a year, which would end extreme poverty in poor countries.",
    "paymentsNetwork": "By using the Raha payments network of trusted identities, you can protect yourself from fraud and theft while supporting a more prosperous future for all."
  }
}
