{
  "raha": "Raha - Basic Income App",
  "learnWhy": "Learn Why",
  "learnMore": "Learn More",
  "util": {
    "signUp": "Sign Up",
    "signUpLong": "Sign Up for the Raha App",
    "backHome": "Back to Homepage"
  },
  "joinForm": {
    "title": "Join the movement",
    "description": "We're excited to shape the future together! Download the app to get started.",
    "email": "Email address",
    "emailSubmit": "Sign up for mailing list"
  },
  "splashPage": {
    "verifyInterest": "Interested in being verified? Let us know!",
    "bannerTitle": "Join us on our quest to build the economy of the future.",
    "rahaBasicIncome": {
      "title": "Earn Raha by the virtue of being human.",
      "description": "Snap a video to prove you're real, then start minting your basic income.",
      "learnMore": "Learn more about the Raha Basic Income."
    },
    "payments": {
      "title": "Give your friends Raha for doing great things.",
      "description": "Show your gratitude, and make the world better while doing it.",
      "learnMore": "Learn how members give back to the community when they receive Raha."
    }
  },
  "whatIsRaha": {
    "title": "What Is Raha?",
    "manifesto": {
      "title": "Manifesto",
      "text1": "Inequality is the defining problem of the 21st century. Capitalism has brought massive wealth and innovation to the world, but it has left many behind. As global stability and financialization of markets increase, so too does the tendency of money to make more money. This system cannot be sustained indefinitely as wealth surges upwards to the select few. Equal opportunity is collapsing.",
      "text2": "Raha is the foundation of a sustainable future through shared prosperity. Equal opportunity and human dignity require economic security for everyone. In the last 50 years global wealth has increased by 346%, and artificial intelligence and robotics will accelerate this growth. A universal basic income augments the innovation and growth of capitalism by unlocking the socioeconomic potential of everyone. No matter your nation or status, the Raha unique identity platform captures the value inherent to every human life.",
      "text3": "The development of Raha is based on 3 core principles:"
    },
    "income": {
      "title": "Raha Basic Income (RBI)",
      "text": "Verified Raha members can mint their own Raha Basic Income, currently limited to 10 Raha points per week. You can accrue at most 4 weeks of unminted basic income at a time."
    },
    "inactive": {
      "title": "Inactivity Donations",
      "text": "If you do not issue any transactions for 400 days, your account will be marked as inactive. Until you send another transaction or your account balance runs out, 1% of your balance when your account became inactive will automatically be donated back the basic income fund."
    },
    "transactions": {
      "title": "Transaction Donations",
      "text": "Instead of transaction fees, the Raha Network encourages optional donations of 3% of each transaction received to help fund the Raha Basic Income. For verified members, there are no required sender fees for the first 20 transactions a day. After that, all transactions you send will incur a fee of 0.01 Raha."
    },
    "invite": {
      "title": "Invite Bonus",
      "text": "While the Raha Network is small, you may instantly claim 6 weeks of basic income for each new verified member you refer, up to a maximum of 150 members. The Raha Parliament will likely change this bonus amount frequently, and it may one day go to 0. The next planned decrease is <a href=\"https://discuss.raha.app/t/decreasing-the-basic-income-referral-bonus/146\">scheduled</a> for January 1, 2019."
    },
    "parliamentFund": {
      "title": "Parliament Fund",
      "text1": "80% of all Raha points minted goes directly to verified members, and 20% is controlled by the member­ elected Raha Parliament.",
      "text2": "The Raha Parliament fund can only be spent after approving a budget, and no budget can be approved until the Raha Parliament exists. The Raha Parliament will not exist until voting has been implemented and its constitution has been written. All spending will be completely transparent via the immutable and distributed Raha audit log.",
      "learnMoreGovernment": "Learn more about Raha governance."
    },
    "tenBillion": {
      "title": "Ten Billion Units (TBU)",
      "text1": "Raha are the user-facing denomination of TBUs, which are the base unit limited to 10 billion in circulation. The Raha Parliament may change the exchange rate between TBUs and Raha points so that typical Raha transactions transfer intuitive quantities of Raha.",
      "text2": "The current exchange rate between TBU and Raha points is 1:1.",
      "text3": "When people donate Raha to the basic income pool through transaction fees or account inactivity, they destroy the underlying TBU which will allow verified members to mint more Raha and TBU in the future."
    },
    "parliament": {
      "title": "Raha Parliament",
      "text1": "The Raha Network will evolve over time, based on the decisions of the member-elected Raha Parliament. The Raha Parliament exists to serve all Raha members, and its responsibilities include:",
      "resp1": "Future - Create a brighter future for Raha members by approving feature development and changing network parameters based on our <a href=\"#core\">core values</a>.",
      "resp2": "Judicial - Dispute resolution in cases of fraud, fake accounts, money laundering, or harassment.",
      "resp3": "Budget - Approve which individuals and organizations have the right to mint Raha from the 20% pool for helping with the development of Raha or global equality and sustainability.",
      "text2": "For instance, if all <a href=\"#tbu\">TBUs</a> are in circulation, then no one could mint their own basic income, so the Raha Parliament will likely have to gradually decrease the mint rate as the number of members increase.",
      "text3": "The Raha Parliament will be elected by members of Raha, but the voting system and mechanisms are still under consideration.",
      "participate": "Help design the Raha voting system."
    },
    "parliamentBudget": {
      "title": "Parliament Budget",
      "text": "An example budget for how the Raha Parliament's 20% allotment from the Raha Basic Income fund might be spent is listed below.",
      "participate": "Engage on the Raha forum",
      "participateReason": "to advocate for your ideas for the budget, or lay the groundwork for an election campaign so you can join the Raha Parliament and approve budgets yourself!",
      "point1": "5% for expanding the network to underrepresented demographics in the Raha network.",
      "point2": "5% to expanding the Raha marketplace and establishing partnership programs to grow Raha adoption.",
      "point3": "5% Raha Network software development, maintenance, and server costs.",
      "point4": "5% towards building an endowment to help stabilize the market value of Raha."
    }
  },

  "whyUbi": {
    "title": "Universal Basic Income to End Extreme Poverty",
    "p1": "It's the dawn of a fourth industrial revolution, with artificial intelligence and robotics creating unprecedented wealth. The world’s economy is larger than ever before, and it’s only going to get bigger. But that enormous value is not going to everyday people, but instead to the elites. Technology means the 1% can put their money to work instead of working themselves. This unprecedented decline in wage share from people who work for a living is unsustainable and immoral. Economic security should not be based on one’s parents or country of birth, but instead a basic human right.",
    "p2": "A small basic income could have a transformative effect on the global economy if enough people receive it. Imagine $1 a day. In the short term this would end extreme poverty in the most impoverished countries where basic goods and services are less expensive, and in the long-term contribute to worldwide economic development and international stability. Over 18 years a person would receive over $6500 - which is more than 60% of the world has in savings. A universal basic income raises the floor, so that people can start on a more equal playing field and take steps to invest in their future like buying a home or attending school.",
    "p3": "With Raha, the ambition is to make universal basic income just that: <b>universal</b>. It won’t only go to people in a certain neighborhoods, income brackets, or countries, but to everybody, by the virtue of being a part of our global community. We're kicking it off by enabling anyone who can prove their identity to mint Raha, but we’re hoping that our unique identity platform enables partnerships with real currencies in the future."
  },

  "whyTrust": {
    "title": "Trusted Identities for Safe and Secure Payments",
    "p1": "As technology and globalization spread, so too does international interdependency. Today we might find ourselves buying food from a stranger, getting a ride from a peer, or even staying in someone else’s home when traveling! This is difficult for our human brains that evolved to understand roughly 150 people. So, technology to the rescue! We have news and review apps that helps us understand everything from foreign governments to celebrities lives to local restaurants.",
    "p2": "Unfortunately on many of these sites, fake news, paid-for reviews, and troll accounts have proliferated. This is understandable, as these profit-driven companies have to grow fast. However, it also decreases the long-term usability and value of these identity networks.",
    "p3": "At Raha, we believe that every real identity has value. That is why members with a verified identity can mint their own Raha, as they help prevent a Sybil attack from taking over the network. And more members means more value. The total value of a network usually grows in proportion to the square of the number of people connected. This hypothesis is known as Metcalfe’s Law, and has been empirically confirmed at a large scale with the rise of Facebook and Tencent.",
    "p4": "At Raha, we are creating an economy that belongs to everyone. We believe decentralized platforms that enable people to connect and help each other directly will create progress, connection, and wealth. Technologies that connect us also pose enormous challenges, such as fraud and identity theft (which cost us $16.8 billion in the US alone in 2017), and accounts spreading misinformation - an estimated 6-10% of all accounts on Facebook are fake!",
    "p5": "No system is perfect, but our goal is to make it more time and money intensive to generate a fake Raha identity than a fake US passport, which can be obtained for about $1000. This will be done through a variety of methods, starting with video/voice identification and expanding to other biometrics such as fingerprint and iris, linked and timestamped social network activity such as Facebook and LinkedIn, and traditional identity forms such as drivers license and passports. Through a constellation of identity factors different applications can decide what level of trust is needed. Because Raha is invite-only, a giant tree can be formed where clusters of bad actors can be detected and pruned."
  },

  "whyValues": {
    "title": "Delegative Democracy and Values-Based Development",
    "p1": "<em>The history of the distribution of wealth has always been deeply political, and it cannot be reduced to purely economic mechanisms.</em> - <a href=\"https://en.wikipedia.org/wiki/Thomas_Piketty\">Piketty</a>",
    "p2": "We believe values-based development is critical to creating standards that lead to a better society for all instead of protocols controlled by a wealthy few such as Bitcoin, which is best known for wasting electricity and facilitating criminal activity. Klaus Tuber, founder of the World Economic Forum, knows this well: \"We can’t possibly increase human wellbeing if we don’t take the time to identify our collective values before creating technology we know will align with those ideals.\" Raha is based on the principle that every life has value. By creating an economic system that reflects this, we can create greater prosperity for all.",
    "p3": "Individuals in fair capitalist systems can make their own merit and bring fantastic wealth to themselves and others through hard work and innovation. However, some systems are extremely unfair. It’s worth examining systemic political changes that have driven wealth inequality of entire populations in many countries, starting with the US. For instance, moving off of the gold standard was a political decision, as is taking on unprecedented levels of debt which reflects very short-term thinking.",
    "p4": "Now that the government feels free to spend so much more money than it takes in, we should examine where this excess money tends to end up. Some of our federal budget goes to very productive programs with long-term returns like education ($102 billion) and transportation ($85 billion). More goes to paying off our existing debt ($229 billion - which is expected to rapidly increase) funding the military industrial complex ($609 billion) and on big bank bailouts. As more money flows into politics, people become rich from crony capitalism instead of fair markets and innovation. This is part of why the income of the upper 1% has risen so dramatically since 1970.",
    "p5": "Today we have the world’s most established constitutional democracy working for the rich rather than the people. The resulting populist backlash makes short-term, reactionary decisions based on headlines instead of creating long-term plans for prosperity. The engines driving our economy have been hijacked to benefit the wealthy, while simplistic partisan issues divide and distract voters. We believe that a truly delegative democracy could make better long-term economic decisions. For this reason Raha is controlled by the Raha Parliament. Raha makes voting more effective and equal by allowing us to support any other member instead of having to choose amongst the tiny number who have enough money and influence to run for election.",
    "p6": "But how will we create an effective collective that can quickly improve and agree on a realistic path forwards? We want a hybrid system: delegative democracy where your default vote goes to the person who invited you to join Raha. You can change your vote at any time to ensure that the developments always stays in line with the will of the people.",
    "p7": "At the beginning, this default gives a huge advantage to early members who are passionate about spreading Raha. This delegative democracy is still highly experimental and the ramifications not fully understood. Initially in order to nominate yourself, you will have to be approved as a valid account with good intentions by the majority of the existing Raha Parliament. We expect many modifications will be necessary. Over time, as Raha becomes more important and people care more about what the Raha Parliament does with their budget, we believe members will be more likely to change their vote. When you change your vote, this could mean voting directly for someone who is running for Raha Parliament, or giving your vote to anyone not already indirectly voting for you. This means you can give it to anyone you know who has similar values to you and you trust will research the relevant issues well. We hope that it leads to a more personalized and productive form of politics. Instead of making decisions from a tiny pool of candidates based on headlines fed to us by profit-driven media engines, we can make productive decisions based on a combination of facts and trust in people close to us."
  },

  "tagline": "every life has value",

  "why": {
    "title": "Why Raha?",
    "fourthIndustrial": {
      "heading": "It's the dawn of a fourth industrial revolution with artificial intelligence and robotics creating unprecedented wealth.",
      "graph": "World GDP over the last two millennia",
      "source": "https://ourworldindata.org/grapher/world-gdp-over-the-last-two-millennia"
    },
    "inequality": {
      "heading": "But our economy is designed for automation to create huge inequality and political dysfunction.",
      "source": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4405569/"
    },
    "bigBanks": {
      "heading": "Governments mint fiat currency and trade debt to fund wars and bailout big banks. This unsustainable inflationary system encourages crony capitalism and fiscal irresponsibility."
    },
    "peopleMint": "Raha aims to change the status quo by giving minting power to the people, creating a more sustainable and fair economic system.",
    "basicIncome": "With Raha, you can mint your own weekly basic income of 10 Raha after verifying your identity. This results in a global universal basic income, creating a capitalist system that rewards hard work and innovation while recognizing that every life has value.",
    "tbu": "The number of underlying units is limited to 10 billion, so Raha gradually redistributes wealth by encouraging optional 3% donations with every transaction and inactive account donation after 400 days of no transactions.",
    "poverty": "While a 3% transaction donation might sound small, 3% of world GDP would be over 2.3 trillion dollars a year - spread evenly, that's enough to give every person over $300 a year, which would end extreme poverty in poor countries.",
    "paymentsNetwork": "By using the Raha payments network of trusted identities, you can protect yourself from fraud and theft while supporting a more prosperous future for all."
  },

  "faqTitle": "Frequently Asked Questions",
  "faqSectionTitles": {
    "general": "General",
    "accounts": "Accounts",
    "flagging": "Flagging",
    "community": "Community",
    "governance": "Governance",
    "company": "Company"
  },
  "faqQuestions": {
    "general": {
      "what-is-raha": {
        "q": "What is Raha?",
        "a": "Raha is an attempt to create an economy that every person can participate in. It currently consists of the Raha mobile app on <a href=\"https://play.google.com/store/apps/details?id=app.raha.mobile\">Android</a> or <a href=\"https://play.google.com/store/apps/details?id=app.raha.mobile\">iOS</a>, where you can mint the Raha currency for verifying that you're a real human."
      },
      "what-is-ubi": {
        "q": "What is UBI / universal basic income?",
        "a": "UBI, short for Universal Basic Income, is an idea that by giving money to everyone in the world and providing them with economic security, we can lead to greater human prosperity. <a href=\"https://www.youtube.com/watch?v=kl39KHS07Xc\">This video</a> introduces the concept well. <a href=\"https://raha.app/why-ubi\">Read more on why we're excited about it here</a>."
      },
      "what-is-minting": {
        "q": "What is minting?",
        "a": "\"Minting\" means to create currency. Usually, a government mints currency and distributes to its people. On Raha, we want individuals globally to have the ability to mint their own currency, rather than receiving it from a government, since we believe every life has value."
      },
      "how-do-i-mint-basic-income": {
        "q": "How do I mint basic income?",
        "a": "Go to the \"Wallet\" tab and press the mint button. You are able to mint 10 Raha per week. If you don't mint within 4 weeks, your basic income will stop accruing at 40 Raha."
      },
      "how-do-i-give-raha": {
        "q": "How do I give Raha?",
        "a": "Click \"Give\" on the top right and search the member's name. You can also click \"R\" from a member's profile."
      },
      "difference-giving-donating": {
        "q": "What's the difference between \"giving\" and \"donating\"?        ",
        "a": "When you \"give\", you're sending someone Raha. When you \"donate\", you're donating Raha back into the Raha basic income pool so that other people can mint Raha."
      },
      "why-donations": {
        "q": "Why are there donations?",
        "a": "Donations are a way to make Raha sustainable in the long run. On credit cards, there's often a 3% transaction fee that is usually paid by the seller that pay for the system. We want to make donations a default of the platform, but optional. <a href=\"https://raha.app/what-is-raha\">Read more here</a>."
      },
      "where-can-i-see-my-donations": {
        "q": "Where can I see my donations?",
        "a": "You can see how much you've donated over time on the \"Wallet\" tab."
      },
      "adjust-donations": {
        "q": "Can I adjust my donation?",
        "a": "Currently, every transaction has a fixed 3% donation. We'll add a way to modify this in the future."
      },
      "join-cost": {
        "q": "Does it cost anything to join?",
        "a": "No, it's free to join."
      },
      "send-cost": {
        "q": "Does it cost anything to send Raha?",
        "a": "It doesn't cost the sender anything extra, but the person who receives Raha from you will donate 3% of the received amount."
      },
      "what-is-trust": {
        "q": "What does it mean to trust someone?",
        "a": "It indicates that you know the person. This allows other members to trust that person is real more and could help the person recover a lost account. In the future, we'll add more functionality around trust levels."
      },
      "what-do-i-get-for-inviting": {
        "q": "What do I get for inviting someone?",
        "a": "You <a href=\"https://raha.app/what-is-raha/#invite-bonus\">currently receive a bonus in Raha</a> when you invite someone and verify their identity. You can mint this bonus through the \"Wallet\" tab. Make sure your friend clicks on the invite link so that you receive your referral bonus."
      },
      "how-do-i-invite": {
        "q": "How do I invite someone?",
        "a": "Click on \"Invite\" button on the header and follow the flow. Once your friend joins, you have to verify their video to complete the invite flow."
      },
      "how-do-i-sign-up": {
        "q": "How do I sign up?",
        "a": "You can sign up through the app on your <a href=\"https://play.google.com/store/apps/details?id=app.raha.mobile\">Android</a> or <a href=\"https://play.google.com/store/apps/details?id=app.raha.mobile\">iOS</a> device. To be able to use it fully, you'll need to be <a href=\"https://raha.app/why-trust\">verified by an existing member</a>."
      }
    },
    "accounts": {
      "create-account": {
        "q": "How do I create an account?",
        "a": "You can create an account by logging in with a mobile phone number through the app."
      },
      "why-full-name": {
        "q": "Why do I need to provide my full name?",
        "a": "Raha relies on a social graph of trust to verify that every member is a unique, real human being. Everyone's full names are displayed publicly so that others can easily verify each other."
      },
      "why-phone-number": {
        "q": "Why do I need to provide my phone number?",
        "a": "While our social graph of trust is being built out, we need to keep it resilient against fake accounts. We use mobile, non-VoIP phone numbers as a signal since most people have a single mobile phone. We hope to eventually make phone numbers optional."
      },
      "why-video-selfie": {
        "q": "Why do I need to take a video selfie?",
        "a": "Video selfies are the best proof that you are a real person since it's still expensive and difficult to fake videos of people. In the future, we will use machine learning to help detect duplicate accounts."
      },
      "change-video": {
        "q": "Can I change my video?",
        "a": "The ability to change your profile video is coming soon."
      },
      "change-phone-number": {
        "q": "What happens if my phone number changes?",
        "a": "We will build a way for you to change your phone number. For now, contact us at <a href=\"mailto:help@raha.app\">help@raha.app</a>."
      },
      "what-is-unverified": {
        "q": "What does it mean to be unverified?",
        "a": "If a user is unverified, that means no existing member has verified that they are who they say they are. An unverified user is unable to mint, give, or receive Raha. If you see an unverified person you know and you checked that it's not someone pretending to be them, please verify them."
      },
      "how-do-i-get-verified": {
        "q": "How do I get verified?",
        "a": "If you have an existing friend on Raha, ask them to verify you. Otherwise, you can email <a href=\"mailto:verify@raha.app\">verify@raha.app</a> and one of us can verify you."
      },
      "required-to-verify": {
        "q": "Am I required to verify my identity?",
        "a": "In order to mint, give, or receive Raha basic income, you will need to verify your identity. You can explore parts of the app before you are verified."
      },
      "how-do-i-verify-someone": {
        "q": "How do I verify someone else?",
        "a": "You can click on an unverified user and click the \"Verify\" button on their profile. You should verify only those that you know are real human beings."
      },
      "duplicate-account": {
        "q": "Can I create more than one account?",
        "a": "No, you may only create one account. If you create duplicates, we may lock out you and the people you invited."
      },
      "delete-video": {
        "q": "Can I delete my video(s)?",
        "a": "Currently, there's no way to delete your videos."
      },
      "hacked-lost-account": {
        "q": "What happens if I get hacked or lose my account?",
        "a": "We will try to recover your account by verifying you through people you trust. Please reach out to <a href=\"mailto:help@raha.app\">help@raha.app</a>."
      },
      "delete-account": {
        "q": "Can I delete my account?",
        "a": "Please reach out to <a href=\"mailto:help@raha.app\">help@raha.app</a> if you'd like to delete your account."
      }
    },
    "flagging": {
      "what-is-flagged": {
        "q": "What does it mean to be flagged?",
        "a": "It means something looks suspicious or needs to be fixed on that account. For instance, if you didn't enter your full name, you can go to \"Settings > Edit Name\"."
      },
      "how-to-unflag": {
        "q": "How can I get unflagged?",
        "a": "There will be a reason included for each flag. Once you've resolved each concern, you can either ask any member to unflag you or ask us at <a href=\"mailto:help@raha.app\">help@raha.app</a>."
      },
      "how-to-flag": {
        "q": "How can I flag an account?",
        "a": "You can flag an account through the flag icon on their profile. You need to be verified by 5 people in order to flag other accounts."
      }
    },
    "community": {
      "community-guidelines": {
        "q": "Are there any Community Guidelines for Raha?",
        "a": "Yes, here: <a href=\"https://web.raha.app/code-of-conduct\">Code of Conduct</a>"
      },
      "global-expansion": {
        "q": "What are your plans to expand globally?",
        "a": "We're currently building for English-speaking members. Once we find success, we will spend time localizing the app. For reaching out to communities that are more difficult to reach, we hope to partner with other trusted identity providers and organizations to sign people up."
      }
    },
    "governance": {
      "what-is-raha-parliament": {
        "q": "What is the Raha Parliament?",
        "a": "We want the currency to be flexible and managed by a democratically elected government. <a href=\"https://raha.app/what-is-raha/\">Read more about the Raha Parliament here</a> and let us know what you think about this idea <a href=\"https://discuss.raha.app/c/raha\">on the forums</a>."
      },
      "what-is-voting": {
        "q": "How does voting work?",
        "a": "You will be able to vote for the Raha Parliament in the future. If you feel like you know someone else who would make a more informed decision than you, you can delegate your vote to them. <a href=\"https://raha.app/why-values/\">Read more about delegative democracy here</a>."
      }
    },
    "company": {
      "who-works-at-raha": {
        "q": "Who works at Raha?",
        "a": "Right now, it's four friends from Stanford: <a href=\"https://www.linkedin.com/in/markulr/\">Mark Ulrich</a>, <a href=\"http://www.rahulgi.com/\">Rahul Gupta-Iwasaki</a>, <a href=\"https://omardiab.com/\">Omar Diab</a>, and <a href=\"https://www.linkedin.com/in/tinaroh/\">Tina Roh</a>. We also get design advice from <a href=\"https://www.linkedin.com/in/hsiungjonathan/\">Jon Hsiung</a>."
      },
      "is-raha-nonprofit": {
        "q": "Is Raha a non-profit?",
        "a": "It's currently an LLC and we're trying to make the part that governs the currency a non-profit. If you know of any lawyers who would be willing to help us, let us know at <a href=\"mailto:hi@raha.app\">hi@raha.app</a>."
      },
      "what-is-your-motivation": {
        "q": "What's your motivation?",
        "a": "We're all motivated for different reasons, but we all believe the current economic system is broken and wanted to do something about it. You can read about Tina's personal motivation <a href=\"https://medium.com/@tinaroh/why-im-working-on-raha-29800a0c31a\">here</a>, which she wrote before she quit her last job to work on Raha."
      },
      "how-will-you-make-money": {
        "q": "How will you make money?",
        "a": "To sustain Raha, <a href=\"https://raha.app/what-is-raha/#budget\">the Raha Parliament Budget</a> could help."
      }
    }
  },
  "developers": {
    "is-raha-open-source": {
      "q": "Is Raha open source?",
      "a": "Yes, all our code is available on <a href=\"https://github.com/rahafoundation\">GitHub</a>."
    },
    "can-i-develop-on-raha": {
      "q": "Can I develop on top of Raha?",
      "a": "This is not actually a frequently asked question, so if you have this question, let us know at <a href=\"mailto:hi@raha.app\">hi@raha.app</a> and let's try to figure out APIs that make sense. :) "
    },
    "what-is-your-vision": {
      "q": "What is your vision for the Raha ecosystem?",
      "a": "We want the Raha currency to be managed by a democratically elected Raha Parliament in a non-profit and an ecosystem of apps that help the currency sustain value. This is all to create an economy that everyone in the world can participate in."
    }
  }
}
